
/* Class = "NSPanel"; title = "<<Panel>>"; ObjectID = "5"; */
"5.title" = "<<Panel>>";

/* Class = "NSBox"; title = "Box"; ObjectID = "9"; */
"9.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically check for the versions of GPGMail."; ObjectID = "698"; */
"698.ibShadowedToolTip" = "Automatically check for the versions of GPGMail."; //UPDATE

/* Class = "NSButton"; ibShadowedToolTip = "Download new versions of GPGMail automatically."; ObjectID = "699"; */
"699.ibShadowedToolTip" = "Download new versions of GPGMail automatically."; //UPDATE

/* Class = "NSButton"; ibShadowedToolTip = "Check for updates now."; ObjectID = "700"; */
"700.ibShadowedToolTip" = "Check for updates now."; //UPDATE

/* Class = "NSButton"; ibShadowedToolTip = "Use modern format, using MIME attachments, instead of old inline OpenPGP armored format"; ObjectID = "701"; */
"701.ibShadowedToolTip" = "Use modern format, using MIME attachments, instead of old inline OpenPGP armored format"; //UPDATE

/* Class = "NSTextFieldCell"; title = "GPGMail"; ObjectID = "525"; */
"709.title" = "GPGMail"; //UPDATE

/* Class = "NSTextFieldCell"; title = "Version: xxx"; ObjectID = "425"; */
"714.title" = "Version: xxx"; //UPDATE

/* Class = "NSTextFieldCell"; title = "Updates"; ObjectID = "715"; */
"715.title" = "Updates"; //UPDATE

/* Class = "NSButtonCell"; title = "By default, use OpenPGP/MIME"; ObjectID = "435"; */
"716.title" = "Par defaut utiliser OpenPGP/MIME"; //UPDATE

/* Class = "NSButtonCell"; alternateTitle = "Check for updates now (currently disabled)"; ObjectID = "519"; */
"717.alternateTitle" = "Rechercher les mises à jours maintenant(Désactivé pour l’instant)"; //UPDATE

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "519"; */
"717.title" = "Vérifier Maintenant"; //UPDATE

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "502"; */
"718.title" = "Télécharger les Mises à jour automatiquement"; //UPDATE

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "489"; */
"719.title" = "Rechercher automatiquement les Mises à jours"; //UPDATE

/* Class = "NSTextFieldCell"; title = "Composing"; ObjectID = "728"; */
"728.title" = "Composing"; //UPDATE

/* Class = "NSBox"; title = "Box"; ObjectID = "9"; */
"732.title" = "Box"; //UPDATE

/* Class = "NSButton"; ibShadowedToolTip = "Frequently Asked Questions."; ObjectID = "733"; */
"733.ibShadowedToolTip" = "Frequently Asked Questions."; //UPDATE

/* Class = "NSButtonCell"; alternateTitle = "Frequently Asked Questions"; ObjectID = "734"; */
"734.alternateTitle" = "Frequently Asked Questions"; //UPDATE

/* Class = "NSButtonCell"; title = "FAQ"; ObjectID = "734"; */
"734.title" = "FAQ"; //UPDATE

/* Class = "NSButton"; ibShadowedToolTip = "Contribute if you like what we're doing."; ObjectID = "736"; */
"736.ibShadowedToolTip" = "Contribute if you like what we're doing."; //UPDATE

/* Class = "NSButtonCell"; alternateTitle = "Contribute if you like what we're doing"; ObjectID = "737"; */
"737.alternateTitle" = "Contribute if you like what we're doing"; //UPDATE

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "737"; */
"737.title" = "Donate"; //UPDATE

/* Class = "NSButton"; ibShadowedToolTip = "If you've any other question."; ObjectID = "739"; */
"739.ibShadowedToolTip" = "If you've any other question."; //UPDATE

/* Class = "NSButtonCell"; alternateTitle = "If you've any other question"; ObjectID = "740"; */
"740.alternateTitle" = "If you've any other question"; //UPDATE

/* Class = "NSButtonCell"; title = "Contact"; ObjectID = "740"; */
"740.title" = "Contact"; //UPDATE

/* Class = "NSButton"; ibShadowedToolTip = "Use modern format, using MIME attachments, instead of old inline OpenPGP armored format"; ObjectID = "701"; */
"742.ibShadowedToolTip" = "Use modern format, using MIME attachments, instead of old inline OpenPGP armored format"; //UPDATE //UPDATE

/* Class = "NSTextFieldCell"; title = "Reading"; ObjectID = "744"; */
"744.title" = "Reading"; //UPDATE

/* Class = "NSButtonCell"; title = "Enable OpenPGP/MIME"; ObjectID = "745"; */
"745.title" = "Enable OpenPGP/MIME"; //UPDATE

/* Class = "NSButton"; ibShadowedToolTip = "Automatically check for the versions of GPGMail."; ObjectID = "698"; */
"753.ibShadowedToolTip" = "Automatically check for the versions of GPGMail."; //UPDATE //UPDATE

/* Class = "NSButtonCell"; title = "Download beta versions"; ObjectID = "754"; */
"754.title" = "Download beta versions"; //UPDATE

/* Class = "NSButtonCell"; title = "Optionally encrypt drafts"; ObjectID = "781"; */
"781.title" = "Optionally encrypt drafts"; //UPDATE

/* Class = "NSButton"; ibShadowedToolTip = "See Preferences -> Viewing -> List Preview."; ObjectID = "786"; */
"786.ibShadowedToolTip" = "See Preferences -> Viewing -> List Preview."; /*UPDATE*/

/* Class = "NSButtonCell"; title = "Create List Preview"; ObjectID = "787"; */
"787.title" = "Create List Preview"; /*UPDATE*/

/* Class = "NSTextFieldCell"; title = "GPG Status: "; ObjectID = "794"; */
"794.title" = "GPG Status: "; //UPDATE

